Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajavaalit_2_9_-30_9_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjävaalit 2.9.–30.9.2019
sms: Sääʹmteʹǧǧvaal 2.9.–30.9.2019

source: Vaaliasiakirjat postitetaan kirjattuna lähetyksenä jokaiselle äänioikeutetulle 2.9.2019 alkaen.
sms: Vaaläʹššǩiiʹrjid pååʹštʼtet ǩeʹrjjuum vuõlttõssân juõʹǩǩ jiõnnvuõiggâdvuõttnekka 2.9.2019 ääʹljeeʹl.

source: Äänioikeutettu voi äänestää palauttamalla vaaliasiakirjat postin välityksellä tai palauttamalla vaaliasiakirjat suoraan vaalilautakunnan toimistoon.
sms: Jiõnnvuõiggâdvuõttneǩ vuäitt jiõnsted maaccteeʹl vaaläʹššǩiiʹrjid pååʹšt mieʹldd leʹbe maaccteeʹl vaaläʹššǩiiʹrjid vuõiʹǧǧest vaal-luʹvddkååʹdd konttra.

source: Postin välityksellä lähetettyjen asiakirjojen tulee olla vaalilautakunnan toimistossa Inarissa viimeistään 30.9.2019 ääntenlaskennan aloittamiseen mennessä.
sms: Pååʹšt mieʹldd vuõlttuum äʹššǩeeʹrj âʹlǧǧe leeʹd vaal-luʹvddkååʹdd konttrest Aanrest mââimõssân 30.9.2019 jiõnnlaʹsǩǩeem alttummša mõõneeʹn.

source: Äänioikeutettu voi palauttaa omat vaaliasiakirjansa henkilökohtaisesti 16.9.–27.9.2019 välisenä aikana vaalilautakunnan toimistoon;
sms: Jiõnnvuõiggâdvuõttneǩ vuäitt še jiõčč maaccted jiiʹjjes vaaläʹššǩiiʹrjid 16.9.–27.9.2019 kõskksaž äiʹǧǧen vaal-luʹvddkååʹdd konttra;

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt, sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
sms: Säʹmmlai dommvuuʹd stroiʹttlin håiddamnalla åårrai oummu, di tõk dååma håiddamnalla åårrai oummu, kook jie muđoi vuäitči jiõnsted, vuäǯǯa taarb mieʹldd vieʹǩǩteei håiddampääiʹǩest jiõnstem vääras.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon os. Sajos, Menesjärventie 2A, 99870 Inari, puh 010 839 3120, tai vaalit@samediggi.fi.
sms: Ääʹšš diõtt âlgg väʹldded õhttvuõđ vaal-luʹvddkååʹdd konttra addrõs Sajos, Menesjärventie 2A, 99870 Aanar, teʹlfon 010 839 3120, leʹbe vaalit@samediggi.fi

source: Inarissa 8.8.2019 Vaalilautakunta
sms: Aanrest 8.8.2019 Vaal-luʹvddkåʹdd

source: www.samediggi.fi/vaalit-2019/
sms: www.samediggi.fi/vaal-2019/?lang=nuo
